TrashName = "Lixo";
DashboardName = "Dashboard";
TrashRemoveFromDock = "Remover da Dock";

AXApplicationDockItem = "aplicação da dock";
AXFolderDockItem = "pasta da dock";
AXDocumentDockItem = "documento da dock";
AXTrashDockItem = "lixo da dock";
AXMinimizedWindowDockItem = "janela minimizada da dock";
AXURLDockItem = "URL da dock";
AXDockExtraDockItem = "elemento extra da dock";
AXDashboardDockItem = "elemento da dock do dashboard";
AXProcessSwitcherList = "processar lista";
AXSeparatorDockItem = "elemento de separação da dock";
AXSeparatorDescription = "separador";